{
    "sneakers" : [
        {
            "id": 1,
            "mark": "Nike",
            "name": "Air Jordan 4 Retro White Oreo",
            "price_drop": 190,
            "date_drop" : "03.07.2021",
            "description" : "La Air Jordan 4 Retro White Oreo possède une empeigne en cuir et en mesh de couleur blanche, avec des touches Tech Grey au niveau des œillets et de la semelle intermédiaire. Le logo Jumpman rouge brodé sur la languette apporte une pointe de couleur à ce modèle à la nuance neutre.",
            "color" : "White/Tech Grey/Black/Fire Red",
            "img_1" : "/items/Air Jordan 4 Retro White Oreo_1.jpg",
            "img_2" : "/items/Air Jordan 4 Retro White Oreo_2.jpg"
        },
        {
            "id" : 2,
            "mark" : "Nike",
            "name" : "sacai x Nike VaporWaffle « White/Sail »",
            "price_drop" : 180,
            "date_drop" : "10.03.2022",
            "description" : "La Nike Vaporwaffle sacai Sail Gum possède une empeigne en nylon écru, rehaussée de renforts en daim gris clair et de Swoosh en cuir foulonné. Les languettes et les Swoosh apparaissant en double rappellent l'esthétique restructurée de sacai. À la base, la semelle intermédiaire à plusieurs épaisseurs en mousse et la semelle extérieure en gomme viennent compléter ce modèle.",
            "color" : "White/Sail-Sail",
            "img_1" : "/items/sacai x Nike VaporWaffle WhiteSail_1.jpg",
            "img_2" : "/items/sacai x Nike VaporWaffle WhiteSail_2.jpg"
        },
        {
            "id" : 3,
            "mark" : "Nike",
            "name" : "Nike Air Max Plus Atlanta",
            "price_drop" : 170,
            "date_drop" : "27.02.2021",
            "description" : "La Atlanta TN ne se contente pas d'être une œuvre d'art visuelle, elle se dote également de caractéristiques techniques de pointe. Son empeigne, parée de nuances de rose, est conçue avec des matériaux de qualité supérieure, qui offrent une durabilité exceptionnelle. La technologie Air Max insérée dans la semelle intermédiaire assure un amorti optimal, réduisant les impacts et apportant une sensation de légèreté à chaque pas. La semelle extérieure en caoutchouc robuste garantit quant à elle une adhérence fiable sur toutes les surfaces. En somme, la TN Rose Atlanta incarne l'essence même du streetwear, en combinant style audacieux, pep’s, et performance technique.",
            "color" : "Pink",
            "img_1" : "/items/Nike Air Max Plus Atlanta_1.jpg",
            "img_2" : "/items/Nike Air Max Plus Atlanta_2.jpg"
        },
        {
            "id" : 4,
            "mark" : "Nike",
            "name" : "Travis Scott x Air Jordan 1 Low OG Olive",
            "price_drop" : 160,
            "date_drop" : "26.04.2023",
            "description" : "Elle possède une empeigne alliant du cuir blanc et du nubuck noir. On retrouve le Swoosh Nike signature à l'envers, orné du coloris vert olive. Cette chaussure en édition limitée présente une semelle intermédiaire vieillie et une semelle extérieure également vert olive.",
            "color" : "Sail/University Red-Black-Medium Olive",
            "img_1" : "/items/Travis Scott x Air Jordan 1 Low OG Olive_1.jpeg",
            "img_2" : "/items/Travis Scott x Air Jordan 1 Low OG Olive_2.jpeg"
        },
        {
            "id" : 5,
            "mark" : "Nike",
            "name" : "Air Jordan 4 « Military Black »",
            "price_drop" : 210,
            "date_drop" : "21.05.2022",
            "description" : "Inspirée du style color block de la Air Jordan 4 Military Blue, ce modèle possède une empeigne en cuir lisse blanc, rehaussée d'une pointe en cuir synthétique Durabuck gris clair et de maillages en TPU. Les œillets, la patte au talon et les renforts Military Black créent un contraste saisissant. Dotée d'une unité Air visible, la semelle blanche, noire et gris clair vient compléter ce modèle.",
            "color" : "White/Black-Neutral Grey",
            "img_1" : "/items/Air Jordan 4 « Military Black »_1.jpeg",
            "img_2" : "/items/Air Jordan 4 « Military Black »_2.jpeg"
        },
        {
            "id" : 6,
            "mark" : "Nike",
            "name" : "Air Jordan 4 Red Thunder",
            "price_drop" : 190,
            "date_drop" : "15.01.2022",
            "description" : "Dotée du même color-block que la Air Jordan 4 Thunder, the Air Jordan 4 Red Thunder possède une empeigne entièrement noire en cuir synthétique Durabuck, avec des empiècements et des œillets en maillage rouge. L'écusson Air Jordan Flight emblématique est cousu sur la languette. La semelle intermédiaire à la nuance rouge éclatante et le logo Jumpman sur la patte au talon viennent compléter ce modèle rétro.",
            "color" : "BLACK/MULTI-COLOR-MULTI-COLOR-CRIMSON",
            "img_1" : "/items/Air Jordan 4 Red Thunder_1.jpeg",
            "img_2" : "/items/Air Jordan 4 Red Thunder_2.jpeg"
        },
        {
            "id" : 7,
            "mark" : "Nike",
            "name" : "Air Jordan 1 High OG Lost & Found",
            "price_drop" : 180,
            "date_drop" : "11.01.2024",
            "description" : "Lancée en 1985, la Air Jordan 1 Chicago a fait l'objet d'un nombre limité de rééditions. Avec son empeigne en cuir blanc rehaussée de renforts rouges et de Swoosh latéraux noirs, le millésime 2022 reprend les codes du modèle d'origine. La semelle intermédiaire subtilement jaunie et le cuir légèrement craquelé au niveau du col et de la pointe lui confèrent exactement la touche vintage recherchée. La Air Jordan 1 Lost and Found Chicago est sortie en novembre 2022 au prix de 180 $.",
            "img_1" : "/items/Air Jordan 1 High OG Lost & Found_1.jpeg",
            "img_2" : "/items/Air Jordan 1 High OG Lost & Found_2.jpeg"
        },
        {
            "id" : 8,
            "mark" : "Nike",
            "name" : "Off-White x Nike Air Force 1 Low Brooklyn",
            "price_drop" : 160,
            "date_drop" : "13.09.2022",
            "description" : "La Nike Air Force 1 Low Off-White Light Green Spark arbore une base en cuir vert étincelant qui recouvre toute la structure. Sa languette en mousse se voit perforée à la manière des . Les panels latéraux se parent d'un swoosh argenté à la finition légèrement craquelée. Plusieurs surpiqûres noires viennent entourer le branding déstructuré au tag vert fluo. Une inscription AIR blanche orne la semelle monochrome et marque la signature industrielle du défunt designer. ",
            "color" : "Light Green Spark/Metallic Silver-Light Green Spark",
            "img_1" : "/items/Off-White x Nike Air Force 1 Low Brooklyn_1.jpeg",
            "img_2" : "/items/Off-White x Nike Air Force 1 Low Brooklyn_2.jpeg"            
        },
        {
            "id" : 9,
            "mark" : "Nike",
            "name" : "Supreme x Nike Air Force 1 Low White",
            "price_drop" : 128,
            "date_drop" : "05.03.2020",
            "description" : "Le label de James Jebbia a choisi de revisiter la classique Air Force 1 tout en conservant l’essence du modèle créé par Bruce Kilgore en 1982. En effet, le célèbre box logo Supreme rouge vient s’implanter sur l’arrière et les insoles de la sneaker entièrement vêtue de blanc. Ce design minimaliste est finalisé par un deubré argenté qui apporte un peu de contraste. Un set supplémentaire de lacets rouges estampillés du branding Supreme accompagne la paire.",
            "color" : "White/White",
            "img_1" : "/items/Supreme x Nike Air Force 1 Low White_1.jpg",
            "img_2" : "/items/Supreme x Nike Air Force 1 Low White_2.jpg"
        },
        {
            "id" : 10,
            "mark" : "Nike",
            "name" : "Travis Scott x fragment x Air Jordan 1 High",
            "price_drop" : 200,
            "date_drop" : "29.07.2021",
            "description" : "Dotée d'une empeigne en cuir foulonné blanc et bleu, la Air Jordan 1 High OG SP Fragment Design x Travis Scott Fragment s'inspire d'une Jordan 1 Royal sortie en 1985. Comme sur les précédents modèles Jordan 1 Travis Scott, les poches secrètes au niveau du col et les Swoosh à l'envers emblématiques viennent parachever ce modèle classique. Les logos Cactus Jack de Travis Scott et Fragment sont gravés en noir au niveau du talon.",
            "color" : "Sail/Black/Military Blue/Shy Pink",
            "img_1" : "/items/Travis Scott x fragment x Air Jordan 1 High_1.jpg",
            "img_2" : "/items/Travis Scott x fragment x Air Jordan 1 High_2.jpg"
        },
        {
            "id" : 11,
            "mark" : "New Balance",
            "name" : "New Balance 2002R Light Arctic Grey « Protection Pack »",
            "price_drop" : 160,
            "date_drop" : "25.10.2022",
            "description" : "Cette édition fait partie du nouveau Protection Pack 2022, reconnaissable par son design premium et déconstruit. La New Balance 2002R présente une tige en daim mauve et mesh gris, complétée par une midsole Abzorb vintage. La nouvelle New Balance 2002R Light Arctic Grey « Protection Pack » arrivera le 2 septembre chez certains revendeurs et devrait aussi être disponible sur NewBalance.fr et chez certains détaillants comme Afew, au prix de 160€. Sachez que le coloris « Pink » sera disponible le même jour.",
            "color" : "Light Arctic Grey",
            "img_1" : "/items/New Balance 2002R Light Arctic Grey « Protection Pack »_1.jpg",
            "img_2" : "/items/New Balance 2002R Light Arctic Grey « Protection Pack »_2.jpeg"
        },
        {
            "id" : 12,
            "mark" : "New Balance",
            "name" : "New Balance 2002R Protection Pack Grey",
            "price_drop" : 170,
            "date_drop" : "13.04.2023",
            "description" : "L'empeigne se compose de matériaux synthétiques et de mesh respirant. La semelle intermédiaire en mousse réactive absorbe les chocs et assure une parfaite stabilité. La semelle extérieure en caoutchouc se révèle solide et antidérapante. La pointe renforcée et le contrefort au talon garantissent une protection optimale du pied. L'emblème N apparaît sur les côtés interne et externe, tandis que l'inscription 2002R figure au niveau du col. La patte au talon arbore un logo NB blanc.",
            "color" : "Slate Grey/Brighton Grey/Reflection",
            "img_1" : "/items/New Balance 2002R Protection Pack Grey_1.jpg",
            "img_2" : "/items/New Balance 2002R Protection Pack Grey_2.jpg"
        },
        {
            "id" : 13,
            "mark" : "New Balance",
            "name" : "New Balance 2002R Protection Pack Black Grey",
            "price_drop" : 170,
            "date_drop" : "13.04.2023",
            "description" : "Elle possède une empeigne alliant différentes matières noires et grises, notamment des renforts en mesh durable et en tissu synthétique respirant. Par ailleurs, le logo « N » classique vient orner les deux côtés avec un coloris noir et blanc contrastant. Sa semelle intermédiaire présente une nuance blanche et grise. De plus, la technologie ABZORB intégrée à l'amorti de la semelle intermédiaire assure une absorption exceptionnelle des chocs et une réactivité incroyable. Sa semelle extérieure noire se compose de caoutchouc durable à rainures multidirectionnelles pour plus d'adhérence. Enfin, ses lacets garantissent une tenue personnalisée, tandis que sa languette et son col rembourrés offrent plus de confort et de stabilité.",
            "color" : "Black/Concrete/Silver Metallic",
            "img_1" : "/items/New Balance 2002R Protection Pack Black Grey_1.webp",
            "img_2" : "/items/New Balance 2002R Protection Pack Black Grey_2.jpg"
        },
        {
            "id" : 14,
            "mark" : "New Balance",
            "name" : "New Balance 2002R « Phantom » Protection Pack",
            "price_drop" : 150,
            "date_drop" : "01.04.2022",
            "description" : "La New Balance 2002R Protection Pack Phantom possède une empeigne en mesh gris anthracite rehaussée de renforts de la même couleur en daim à bords bruts. La semelle intermédiaire Nrgy noire et la semelle extérieure assortie viennent parachever ce modèle.",
            "color" : "Phantom/Dark Grey",
            "img_1" : "/items/New Balance 2002R Phantom Protection Pack_1.jpg",
            "img_2" : "/items/New Balance 2002R Phantom Protection Pack_2.jpg"
        },
        {
            "id" : 15,
            "mark" : "New Balance",
            "name" : "New Balance 550 « White/Green »",
            "price_drop" : 130,
            "date_drop" : "24.06.2021",
            "description" : "Dotée d'une pointe en daim gris clair, la New Balance 550 White Green possède une empeigne en cuir blanc rehaussée de détails vert pin. L'étiquette ornée d'un ballon de basket et de la marque New Balance cousue sur la languette et la semelle assortie viennent parachever ce modèle rafraîchissant.",
            "color" : "White/Green",
            "img_1" : "/items/New Balance 550 « WhiteGreen »_1.jpg",
            "img_2" : "/items/New Balance 550 « WhiteGreen »_2.jpg"
        },
        {
            "id" : 16,
            "mark" : "New Balance",
            "name" : "New Balance 550 « UNC »",
            "price_drop" : 120,
            "date_drop" : "18.02.2022",
            "color" : "White/Team Carolina",
            "description" : "Revêtant les couleurs de l’Université de Caroline du Nord, cette nouvelle New Balance 550 dispose d’une tige élaborée en cuir blanc. Les fameux accents bleu ciel, quant à eux, s’invitent au niveau de la doublure, du col en synthétique ou encore sur les nombreux brandings comme le tag rétro basket sur la languette. Une semelle immaculée, de même qu’une outsole bicolore, viennent compléter le look.",
            "img_1" : "/items/New Balance 550 « UNC »_1.jpeg",
            "img_2" : "/items/New Balance 550 « UNC »_2.jpeg"
        },
        {
            "id" : 17,
            "mark" : "Adidas",
            "name" : "adidas Campus 00s Grey",
            "price_drop" : 110,
            "date_drop" : "01.03.2023",
            "description" : "Brillant par sa simplicité, ce design bicolore gris et blanc présente une languette et un lining doublés, signature de la Campus 00s. On retrouve également les emblématiques logos sur le col et au niveau du heeltab alors qu’une gumsole conclut ce sneaker tour.",
            "color" : "Grey/White",
            "img_1" : "/items/adidas Campus 00s Grey_1.jpg",
            "img_2" : "/items/adidas Campus 00s Grey_2.jpg"
        },
        {
            "id" : 18,
            "mark" : "Adidas",
            "name" : "adidas Yeezy Slide Onyx",
            "price_drop" : 70,
            "date_drop" : "27.05.2024",
            "descrption" : "Toujours aussi populaire, la célèbre slipon adopte aujourd’hui le coloris Onyx. Celle-ci affiche une base noire, ainsi qu’une conception monobloc en EVA injecté pour la durabilité et la légèreté. On retrouve enfin un branding adidas au niveau de l’insole, de même que son incontournable semelle extérieure dentelée.",
            "color" : "Onyx",
            "img_1" : "/items/adidas Yeezy Slide Onyx_1.jpeg",
            "img_2" : "/items/adidas Yeezy Slide Onyx_2.jpg"
        },
        {
            "id" : 19,
            "mark" : "Adidas",
            "name" : "adidas Yeezy Boost 700 Wave Runner",
            "price_drop" : 300,
            "date_drop" : "03.08.2022",
            "description" : "La adidas Yeezy Boost 700 Wave Runner marque un tournant dans l'histoire de ce modèle : l'allure épaisse inspirée des années 90 remplace une esthétique minimaliste et élégante. Elle mélange le style des chaussures de running en maille, comme la 350, et le look grunge de l'univers du skate de la 550. Son empeigne grise alliant mesh et cuir est rehaussée de renforts en daim noir et d'empiècements en mesh bleu sarcelle. Par ailleurs, sa semelle épaisse à amorti Boost et ses touches contrastées orange viennent compléter ce modèle.",
            "color" : "Multi Solid Grey/Chalk White/Core Black",
            "img_1" : "/items/adidas Yeezy Boost 700 Wave Runner_1.jpeg",
            "img_2" : "/items/adidas Yeezy Boost 700 Wave Runner_2_jpeg"
        },
        {
            "id" : 20,
            "mark" : "Adidas",
            "name" : "adidas Yeezy Slide Pure",
            "price_drop" : 60,
            "date_drop" : "06.09.2021",
            "description" : "La populaire Yeezy Slide imaginée par Kanye West dispose d’une conception monobloc et affiche une tige en EVA beige viornetin. Le design monochrome arbore enfin un branding adidas au niveau de l’insole, de même qu’une semelle extérieure dentelée qui lui confère une adhérence sur tout type de terrain.",
            "color" : "Pure",
            "img_1" : "/items/adidas Yeezy Slide Pure_1.jpeg",
            "img_2" : "/items/adidas Yeezy Slide Pure_2.jpeg"
        },
        {
            "id" : 21,
            "mark" : "Nike",
            "name" : "Travis Scott x Air Jordan 1 Low OG Canary Elkins",
            "price_drop" : 160,
            "date_drop" : "30.05.2024",
            "description" : "Après l’annonce d’une AJ1 Low OG Black Olive, le rappeur de Houston a imaginé un second coloris surnommé Elkins ou Canary. Celui-ci s’inspire du Elkins High School, un lycée public située au Texas où Travis a étudié.",
            "color" : "Blue/Yellow/White",
            "img_1" : "/items/Travis Scott x Air Jordan 1 Low OG Canary Elkins_1.jpg",
            "img_2" : "/items/Travis Scott x Air Jordan 1 Low OG Canary Elkins_2.jpg"

        },
        {
            "id" : 22,
            "mark" : "Nike",
            "name" : "Air Jordan 4 Military Blue 2024",
            "price_drop" : 210,
            "date_drop" : "04.05.2024",
            "color" : "White/Military Blue/Neutral Grey",
            "description" : "Initialement sortie en 1989, cette Air Jordan 4 est l’un des quatre coloris OG du label. Elle a connu en 2006 et en 2012 une réédition proche de ses racines à l’exception du “Nike Air” sur le talon, remplacé par le Jumpman. Puis en 2021, la Military Blue a refait surface dans une version Golf, générant chez quelques adeptes de la frustration. À présent, les nouvelles sont différentes et il ne vous reste plus qu’à patienter le retour de cette silhouette intemporelle !",
            "img_1" : "/items/Air Jordan 4 Military Blue 2024_1.jpg",
            "img_2" : "/items/Air Jordan 4 Military Blue 2024_2.jpg"
        },
        {
            "id" : 23,
            "mark" : "Nike",
            "name" : "Nike Zoom Vomero 5 Design by Japan",
            "price_drop" : 180,
            "date_drop" : "03.06.2023",
            "color" : "White/Black/Brown",
            "description" : "Suite à une première Air Max 1, Nike prend une nouvelle direction en revisitant sa populaire runner. Celle-ci bénéficie d’une transformation significative en total décalage avec sa conception originale. En effet, modifiée de la pointe du pied jusqu’au talon, la paire adopte une base en cuir lisse, des empiècements en daim et un swoosh surdimensionné, rappelant les créations de Nike dans les années 1970. Pour finir, la série Nike Design by Japan rend également hommage à Bill Bowerman, le co-fondateur du swoosh, au travers des semelles intérieures.",
            "img_1" : "/items/nike-zoom-vomero-5-design-by-japan_1.jpg",
            "img_2" : "/items/Nike Zoom Vomero 5 Design by Japan_2.jpg"
        },
        {
            "id" : 24,
            "mark" : "Nike",
            "name" : "Nike Air Max Plus Berlin",
            "price_drop" : 190,
            "date_drop" : "03/11/2022",
            "color" : "Black/Multicolor",
            "description" : "La silhouette imaginée par le designer Sean McDowell s’inspire de la capitale allemande et notamment de sa vie nocturne à travers un design « split ». Le côté extérieur de la chaussure est ainsi totalement noir tandis que le côté intérieur laisse place à un dégradé de couleurs allant du rouge au bleu. Des touches de blanc apportent du contraste à l’ensemble. On remarque également l’inscription « Unity » sur les côtés et les lacets bicolores.",
            "img_1" : "/items/nike-air-max-plus-unity_1.jpeg",
            "img_2" : "/items/nike-air-max-plus-unity_2.jpeg"
        },
        {
            "id" : 25,
            "mark" : "Nike",
            "name" : "Travis Scott x Air Jordan 1 Low OG Reverse Mocha",
            "price_drop" : 160,
            "date_drop" : "21/07/2022",
            "color" : "Brown/White/Clay",
            "description" : "Pour notre plus grand bonheur, il s’attaque à nouveau à la Air Jordan 1 Low. Cette dernière reprend d’ailleurs les codes qui ont fait le succès des fameuses éditions précédentes. On avait par exemple eu le droit à un modèle en collaboration avec Fragment au cours de l’été 2021. Toutefois, cette version inédite, déjà aperçue aux pieds de sa fille Stormi, renoue davantage avec l’ADN de la Travis Scott x Air Jordan 1 Low Dark Mocha sortie en juillet 2019.",
            "img_1" : "/items/travis-scott-air-jordan-1-low-og-reverse-mocha_1.jpeg",
            "img_2" : "/items/travis-scott-air-jordan-1-low-og-reverse-mocha_2.jpeg"
        },
        {
            "id" : 26,
            "mark" : "Nike",
            "name" : "Travis Scott x Nike Air Max 1 « Baroque Brown »",
            "price_drop" : 160,
            "date_drop" : "27/05/2022",
            "color" : "Yellow/Brown/Red/White",
            "description" : "Issue d’un pack composé de quatre autres coloris, cette itération inédite affiche un look outdoor. En effet, on remarque de nombreuses petites inspirations comme le nouveau système de laçage à sangles et les lacets de randonnée bicolores. La base en mesh, quant à elle, se pare d’un jaune beurre tandis que les superpositions en daim optent pour deux nuances de marron.",
            "img_1" : "/items/nike-air-max-1-travis-scott-baroque-brown_1.jpg",
            "img_2" : "/items/nike-air-max-1-travis-scott-baroque-brown_2.jpg"
        },
        {
            "id" : 27,
            "mark" : "Nike",
            "name" : "Travis Scott x Air Jordan 1 Low OG Black Phantom",
            "price_drop" : 0,
            "date_drop" : "15/11/2022",
            "color" : "Black",
            "description" : "La silhouette revêt une base noire contrastée par des surpiqûres blanches. On retrouvera pour sûr le fameux swoosh oversize inversé sur le quarter panel, ainsi que le co-branding sur la languette. Mais également les différents brandings Cactus Jack sur le talon et les panneaux intérieurs, de même que le logo Wings sur le talon droit. L’abeille brodée au talon serait un clin d’oeil à sa fille Stormi. ⁠La paire sera accompagnée de trois sets de lacets.",
            "img_1" : "/items/travis-scott-air-jordan-1-low-og-black-phantom_1.jpeg",
            "img_2" : "/items/travis-scott-air-jordan-1-low-og-black-phantom_2.jpeg"
        },
        {
            "id" : 28,
            "mark" : "Nike",
            "name" : "Air Jordan 4 Seafoam",
            "price_drop" : 210,
            "date_drop" : "23/02/2023",
            "color" : "Blue/White/Green",
            "description" : "Pourvue d’un color blocking emprunté à la « Fire Red », cette Air Jordan 4 affiche une base en cuir blanc. On retrouve ensuite des superpositions en cuir ton-sur-ton, ainsi qu’un filet en TPU assorti. Les accents noirs, quant à eux, se concentrent principalement sur les ailes et le renfort arrière tandis que les touches de vert s’invitent sur les œillets, la doublure et le Jumpman de la languette. Une semelle tricolore, équipée d’une unité Air-Sole visible sous le talon, peaufine l’ensemble.",
            "img_1" : "/items/air-jordan-4-oil-green_1.jpeg",
            "img_2" : "/items/air-jordan-4-oil-green_2.jpeg"
        },
        {
            "id" : 29,
            "mark" : "Nike",
            "name" : "Nike Air Max 1 x Patta « Noise Aqua »",
            "price_drop" : 160,
            "date_drop" : "04/11/2021",
            "color" : "Blue/White/Grey",
            "description" : "La Nike Air Max 1 se pare d’une tige en mesh gris clair et cuir blanc, contrasté par un mudguard en suede ondulé de couleur bleu rappelant les vagues. Un mini swoosh blanc brodé au niveau de la toe box et par les logos Patta sur le tag des languettes et les semelles intérieures finalisent le design imaginé par les fondateurs Edson Sabajo et Guillaume Schmidt. Le duo va également proposer un film baptisé « The Wave » pour célébrer cette nouvelle collaboration très attendue. Ce film a été réalisé par Steve McQueen et Mahaneela, et on y retrouvera notamment le rappeur anglais Skepta, la designer britannique Martine Rose, ou encore la team running de la boutique.",
            "img_1" : "/items/patta-nike-air-max-1-noise-aqua_1.jpg",
            "img_2" : "/items/patta-nike-air-max-1-noise-aqua_2.jpg"
        },
        {
            "id" : 30,
            "mark" : "Nike",
            "name" : "Patta x Nike Air Max 1 White Pure Platinum",
            "price_drop" : 170,
            "date_drop" : "30/08/2022",
            "color" : "White/Grey",
            "description" : "Inspirée du proverbe africain « Each One Teach One », la silhouette affiche un upper en mesh gris, ainsi que des superpositions en cuir blanc. On retrouve ensuite une midsole crème, un mini swoosh brodé sur l’avant-pied, de même que le fameux mudguard ondulé signature. Un branding Patta sur les languettes et les insoles, à l’image des cinq collaborations Monarch, Noise Aqua, Black, Night Maroon et Orange Blaze, complètent le relooking",
            "img_1" : "/items/patta-nike-air-max-1-white-grey_1.jpeg",
            "img_2" : "/items/patta-nike-air-max-1-white-grey_2.jpeg"
        },
        {
            "id" : 31,
            "mark" : "Nike",
            "name" : "Nike Dunk Low University Blue",
            "price_drop" : 100,
            "date_drop" : "04/06/2021",
            "color" : "Blue/White",
            "description" : "Aussi surnommée Blue Panda, la Nike Dunk Low University Blue est sortie le 4 juin 2021, notamment sur Nike.com et chez certains détaillants au tarif habituel de 100€. Elle est désormais disponible à travers les marketplaces listées sur cette page. Attention, il s’agit de l’une des dunks qui côte le plus dernièrement. Vous pouvez également vous rabattre vers l’un des nombreux coloris proches que la marque a sorti plus récemment. Bon cop !",
            "img_1" : "/items/nike-dunk-low-university-blue_1.jpeg",
            "img_2" : "/items/nike-dunk-low-university-blue_2.jpeg"
        },
        {
            "id" : 32,
            "mark" : "Nike",
            "name" : "Nike Dunk Low Team Green",
            "price_drop" : 120,
            "date_drop" : "29/05/2024",
            "color" : "White/Green",
            "description" : "Le déferlement de Nike Dunk Low se poursuit donc en ce début d’année avec l’arrivée du coloris “Team Green”. Affichant un color blocking des plus familiers, la silhouette de Peter Moore est ici pourvue d’une empeigne en cuir blanc. On distingue ensuite des superpositions en cuir vert bouteille, ainsi que d’autres éléments assortis comme les lacets plats. Un tag rétro apposé sur la languette, une broderie Nike sur les talons, ainsi qu’une semelle blanche combinée à une outsole vert bouteille, couronne l’ensemble.",
            "img_1" : "/items/nike-dunk-low-team-green_1.jpg",
            "img_2" : "/items/nike-dunk-low-team-green_2.jpg"
        },
        {
            "id" : 33,
            "mark" : "Nike",
            "name" : "Drake x Nike Hot Step Air Terra NOCTA « White »",
            "price_drop" : 150,
            "date_drop" : "03/03/2022",
            "color" : "White/Chrome",
            "description" : "Initialement annoncée pour le 27 janvier 2022, la sortie des Nike Hot Step Air Terra NOCTA « White » aura finalement lieu le 3 mars sur NOCTA.com et chez une sélection de retailers. Le prix a été fixé à 150€. Aucune sortie sur Nike.com n’a été annoncée pour le moment. Sachez également qu’une version « Black » sortira à la même date.",
            "img_1" : "/items/drake-nocta-nike-hot-step-air-terra-white-chrome_1.jpg",
            "img_2" : "/items/drake-nocta-nike-hot-step-air-terra-white-chrome_2.jpg"
        },
        {
            "id" : 34,
            "mark" : "Nike",
            "name" : "Jacquemus x Nike Air Humara Beige",
            "price_drop" : 170,
            "date_drop" : "07/07/2022",
            "color" : "White/Brown/Cream",
            "description" : "La silhouette combine ainsi une base en cuir blanc sur laquelle est disposé un mini swoosh métallique doré. Elle présente également des superpositions en suede crème et cuir beige. Par ailleurs, le système de laçage s’accompagne de sangles marron et blanche assorties aux ferrets. Le branding Jacquemus, quant à lui, est gaufré sur la languette et le talon. Enfin, une midsole blanche et une outsole gum, dont le design reste fidèle à celui de la Humara, apportent la touche finale. Sachez aussi qu’un second coloris « Brown » sera également disponible.",
            "img_1" : "/items/jacquemus-nike-air-humara-beige_1.jpeg",
            "img_2" : "/items/jacquemus-nike-air-humara-beige_2.jpeg"
        },
        {
            "id" : 35,
            "mark" : "Nike",
            "name" : "Nike Dunk Low WMNS « Blue Paisley »",
            "price_drop" : 100,
            "date_drop" : "18/02/2022",
            "color" : "Blue/White",
            "description" : "La nouvelle Nike Dunk Low WMNS « Blue Paisley » est sortie le 1er janvier 2022 au Japon. La release européenne devrait avoir lieu le 18 février sur Nike.com (non confirmé pour le moment). L’édition sera uniquement disponible en pointures femmes et au tarif approximatif de 100€. Bon cop ladies !",
            "img_1" : "/items/nike-dunk-low-wmns-blue-paisley_1.jpeg",
            "img_2" : "/items/nike-dunk-low-wmns-blue-paisley_2.jpeg"
        },
        {
            "id" : 36,
            "mark" : "Nike",
            "name" : "Corteiz x Nike Air Max 95 Pink Beam",
            "price_drop" : 190,
            "date_drop" : "25/03/2023",
            "color" : "Pink/Black",
            "description" : "Cette seconde déclinaison de la Air Max 95 revisitée par Clint419 reprend les mêmes éléments de design que la Sequoia. En effet, elle se pare d’une conception en cuir avec des superpositions dans des teintes noire, grise et violette, et accompagnées d’un filet. Ce dernier s’accorde à la languette et la semelle tandis que des accents roses fluos prennent place au niveau des brandings Corteiz, du swoosh et du logo Alcatraz. Qui plus est, ils habillent également l’unité Air-Sole. Enfin, une doublure assortie aux insoles au motif camo dans des tons verts et gris, un lace lock, des finitions en 3M réfléchissant et des coordonnées GPS sur les talons peaufinent le look de la paire.",
            "img_1" : "/items/corteiz-nike-air-max-95-pink-beam_1.jpeg",
            "img_2" : "/items/corteiz-nike-air-max-95-pink-beam_2.jpeg"
        },
        {
            "id" : 37,
            "mark" : "Converse",
            "name" : "Stüssy x Converse Chuck 70 8-Ball",
            "price_drop" : 110,
            "date_drop" : "15/11/2022",
            "color" : "Sargasso Sea/White/Black",
            "description" : "L’iconique silhouette montante se voit donc à nouveau revisitée par Stüssy sur le thème de son fameux motif “8-Ball”. Elle affiche un upper en hairy suede bleu orné de la boule de billard sur les panneaux extérieurs. Le patch à l’effigie du logo Chuck Taylor, quant à lui, est disposé sur la doublure intérieure. On retrouve aussi le branding Stüssy sur le verso de la languette et un logo Stüssy All Star sur le recto. Des oeillets métalliques, une midsole blanche et une gumsole parachèvent le design.",
            "img_1" : "/items/Stüssy x Converse Chuck 70 8-Ball_1.jpeg",
            "img_2" : "/items/Stüssy x Converse Chuck 70 8-Ball_2.jpeg"
        },
        {
            "id" : 38,
            "mark" : "Puma",
            "name" : "Pokémon x PUMA TRC Blaze Court Ectoplasma",
            "price_drop" : 130,
            "date_drop" : "12/11/2022",
            "color" : "Electric Purple/Fiery Red",
            "description" : "La marque au félin et la franchise de Satoshi Tajiri nous proposent une TRC Blaze Court inspirée du personnage Ectoplasma. La silhouette affiche ainsi un upper violet en suede et mesh, contrasté par des accents de rouge et de noir, le tout finalisé par une midsole blanche. On retrouve la tête d’Ectoplasma sur le hangtag et la languette, alors que la collection Puma x Pokémon se compose aussi d’une Rider FV Bulbizarre, d’une Suede Squirtle Carapuce, d’une Slipstream Lo Salamèche, d’une Rider FV et d’une RS-X Pikachu.",
            "img_1" : "/items/Pokémon x PUMA TRC Blaze Court Ectoplasma_1.jpg",
            "img_2" : "/items/Pokémon x PUMA TRC Blaze Court Ectoplasma_2.jpg"
        }
    ]
}